Repository: alessandriLuca/CREDOengine
Catalog: 0_RPackages/R-2/R-2.15.3/R-2.15.3/src/library/grid/po/*.po
Languages: da, ko

source: Cannot clip to rotated viewport
da: Kan ikke klippe til roteret viewport
ko: 회전된 뷰어포트에 고정할 수 없습니다

source: Cannot pop the top-level viewport (grid and graphics output mixed?)
da: Kan ikke pop topniveau-viewporten (gitter og grafiks uddata blandet?)
ko: 최상위 뷰어포트를 띄울 수 없습니다 (grid와 graphics 결과물을 혼용하고 있지 않나요?)

source: attempt to plot on null device
da: forsøg på at plotte på null-enhed
ko: null 장치에 플랏을 시도합니다

source: There is no layout defined
da: Der er ingen layout defineret
ko: 정의된 레이아웃이 없습니다

source: Polygon edge not found (zero-width or zero-height?)
da: Polygonkant ikke fundet (nulbredde eller nulhøjde?)
ko: 다각형의 정점을 찾을 수 없습니다 (너비 혹은 높이가 0 인가요?)

source: Polygon edge not found
da: Polygonkant ikke fundet
ko: 다각형의 정점을 찾을 수 없습니다

source: Require at least two points to draw arrow
da: Kræver mindst to punkter at tegne pil
ko: 화살표를 그리기 위해서는 최소한 2개의 점이 필요합니다

source: Non-finite control point in Xspline
da: Ikkebegrænsende kontrolpunkter i Xspline
ko: Xspline에서 비정형 컨트롤 포인트입니다

source: non-finite x or y in graphics path
da: ikkebegrænsende x eller y i grafiksti
ko: 그래픽 경로에 비정형 x 또는 y가 있습니다

source: invalid plotting symbol
da: ugyldigt plotsymbol
ko: 잘못된 플랏 기호입니다

source: Unable to clip to rotated rectangle
da: Kan ikke klippe til roteret rektangel
ko: 회전된 사각형에 고정시킬 수 없습니다

source: invalid layout.pos.row
da: ugyldig layout.pos.row
ko: layout.pos.row가 잘못되었습니다

source: invalid layout.pos.col
da: ugyldig layout.pos.col
ko: layout.pos.col이 잘못되었습니다

source: singular transformation matrix
da: entalstransformationsmatrix

source: Unable to store grid state. Too many devices open?
da: Kan ikke lagre gittertilstand. For mange enheder åbne?
ko: 그리드 상태를 저장할 수 없습니다. 너무 많은 장치들을 열고 있는 것은 아닌가요?

source: Unimplemented unit function
da: Ikke implementeret enhedsfunktion
ko: 구현되지 않은 unit 함수

source: Illegal unit or unit not yet implemented
da: Illegal enhed eller enhed er endnu ikke implementeret
ko: unit의 잘못된 사용이거나, 아직 구현되지 않은 unit 입니다

source: Invalid unit
da: Ugyldig enhed
ko: 유효하지 않은 unit

source: Units must be character
da: Enheder skal være tegn
ko: Units은 반드시 문자이어야 합니다

source: Units must be of length > 0
da: Enheder skal have længde > 0
ko: Units의 길이는 반드시 0 보다 커야 합니다

source: Non-finite location and/or size for viewport
da: Ikkebegrænsende placeirng og/eller størrelse for viewport
ko: 뷰어포트에 비정형 위치 및/혹은 크기입니다
